{
  "items": [
    {
      "name": "Острів Джарилгач ",
      "image": "/images/vid-na-dzharylgach.jpg",
      "desc": "Це найбільший острів України і Чорного моря, який знаходиться в Каркинитскій затоці в восьми кілометрах від міста Скадовськ і має статус орнітологічного заказника.Берег острова – будинок для сотень видів тварин: від диких оленів до болотяних черепах. А в найближчих метрах моря можна побачити величезних крабів, дельфінів і морських свиней. Особливістю клімату острова є наявність в усі пори року сильних вітрів. Сьогодні Джарилгач вважається нежилим островом з довгим піщаним пляжем, який омивається чистими водами Чорного моря і лиману.",
      "address": "Херсонська область, острів Джарилгач",
      "id": "001"
    },
    {
      "name": "Олешківські піски",
      "image": "/images/oleshkivsʹki-pisky.jpg",
      "desc": "Олешківські піски є найбільшим піщаним масивом у Європі. Складаються із безмежних барханів (тутешні мешканці називають їх «кучугурами»), висотою близько 5 м, і негустою рослинністю. Дніпровські піски існували здавна, але Олешківська пустеля у нинішньому своєму вигляді з’явилися порівняно недавно: через випасання величезних отар овець у ХІХ ст., які знищили траву, звільнили піски, а вітрова ерозія дала їм можливість розширюватися. Пустеля складається з 7 так званих арен. Всі вони горбисті, з коливанням висот до 20 метрів. Серед арен смажаться в власних котлах мільйони тон піску, лежать озера і мліють під сонцем не густі ліси. У літню спеку на сонці пісок нагрівається до 75 градусів – при такій температурі цілком можна підсмажити яєчню або зварити каву. Тут Вас чекає дивовижний світ унікальної незайманої природи: нескінченні піщані бархани, озерця з прісною водою, круті віражі спусків і підйомів.",
      "address": "Херсонська область, Олешківський район",
      "id": "002"
    },
    {
      "name": "Біосферний заповідник 'Асканія-Нова'",
      "image": "/images/askania-nova.jpg",
      "desc": "Це, мабуть, найвідоміша місцевість Херсонщини. Асканія-Нова – це унікальний біосферний заповідник, який існує вже понад 100 років. Основне завдання заповідника – дати тваринам жити в природному середовищі при мінімальному впливі людини.Площа цього неймовірного природного оазису складає 33 тисячі гектарів, третина з яких – абсолютно заповідна степова зона, якої ніколи не торкався плуг. У тутешніх степових екосистемах налічується понад 500 видів вищих рослин і понад три тисячі видів тварин.Нинішня його площа становить 33,3 тисячі гектарів, включає заповідний степ (ядро), буферну зону і зону антропогенних ландшафтів і по праву є найстарішим степовим біосферним заповідником планети і найбільшим серед європейських степових заповідних територій. Біологічне різноманіття степових екосистем налічує понад 500 видів вищих рослин і більше 3000 видів тварин.Сотні туристів приїжджають сюди щороку, щоб подивитися і безпосередньо поспілкуватися з тваринами в умовах дикої природи.",
      "address": "Херсонська область, Чаплинський район, смт. Асканія-Нова, вул. Фрунзе, 13",
      "id": "003"
    },
    {
      "name": "Озеро Сиваш",
      "image": "/images/sivash.jpg",
      "desc": "Озеро Сиваш є унікальним і єдиним у своєму роді явищем природи Європи. У світі є тільки три аналога озера Сиваш: затоки Кара-Богаз-Гол, Велике Солоне озеро в США і Мертве море на Близькому Сході.Сиваш є величезним затокою Азовського моря. Це – мілководне водосховище з багатьма півостровами, мисами, затоками, островами, які перетворюють його в складний лабіринт заток і проток дивовижних обрисів. Завдяки ізольованості, мілководдю, хорошому прогріванню і випаровуванню, морська вода, яка надходить через протоку Тонкий Азовського моря, перетворюється в розсіл, а в результаті інтенсивного випаровування відбувається кристалізація солі. Солі на Сиваші так багато, що вона проникла і в грунт, утворюючи на низинних ділянках солончаки і солонці, на яких росте типова галофіта, тобто солестійка рослинність, цінна своїми поживними якостями. Сіль, мінеральні грязі, ендемічна рослинність, рідкісні тварини – це лише частина багатств цих унікальних місць. Ізольованість, і відносна нечисленність людей створює умови для наукових і освітніх досліджень цього рідкісного куточка природи.",
      "address": "Херсонська область, затока на заході Азовського моря",
      "id": "004"
    },
    {
      "name": "Херсонські гори",
      "image": "/images/stanislav.jpg",
      "desc": "Херсонський Гранд Каньйон або Херсонські гори – це дивовижної краси місце. Щоб подивитися творіння природи з’їжджаються сотні людей з усіх куточків України. Розташовується вони біля узбережжя Дніпро-Бузького лиману. Херсонські гори являють собою унікальні глибокі балки в поєднанні із степовою рослинністю на схилах Дніпровсько-Бузького лиману на висоті до 50 метрів над рівнем моря. Опинившись в цьому каньйоні, розумієш, що тебе оточують нетипові для України пейзажі. Відвідувати Херсонський гранд-каньйон рекомендують навесні або ж на початку літа. В цей час на балках виростає зелена трава, а в повітрі відчувається п’янкий аромат степових рослин.",
      "address": "Херсонська область, узбережжя Дніпро-Бузького лиману, с. Станіслав",
      "id": "005"
    },
    {
      "name": "Виноробне господарство князя Трубецького",
      "image": "/images/wine.jpg",
      "desc": "Поєднання еко-туризму, гастро-туризму та історичної екскурсії – усе це вас чекає у виноробному господарстві князя Трубецького на Херсонщині. Тут можна не лише ознайомитися з історією започаткування виноробства у регіоні, а й побачити технологію виготовлення вина і продегустувати різні його сорти з підібраними до кожного з них закусками. Крім того, на території виноробні є готель та ресторан, де можна влаштувати собі французьке рандеву, не покидаючи рідної країни. У шато знаходиться 8 галерей винних підвалів. Верхні підвали використовуються як склади: тут пусті пляшки. Загалом 3 тунелі з діжками з витриманими винами. Завдяки спеціальній глині, тут створюється ефект термосу, не запускається волога і зберігається постійна температура 12-14 градусів. Діжки в основному дубові французькі. Окремий тунель облаштований нішами під винотеку, які називаються каза. Біля кожної кази є табличка, яке вино, якого року. Збирати колекцію почали у 1958 році. На жаль, історична колекція Петра Миколайовича до наших днів не дійшла. Бо під час Другої Світової війни усе випили німецькі окупанти. Але коли пізніше над підземеллями будували склад, екскаватор несподівано відкопав пляшки, яким уже понад 100 років! Сучасна колекція починається з 2003 року, коли прийшли нові власники. Вони повернули історичне ім’я і почалася нова епоха. Виноградники заводу Трубецького знаходяться вздовж берегів Дніпра в напрямку Берислава і займають 200 га.",
      "address": "Херсонська область, Бериславський район, с. Веселе",
      "id": "006"
    },
    {
      "name": "Чорноморський біосферний заповідник",
      "image": "/images/chornomorsʹkyy-zapovidnyk.jpg",
      "desc": "Чорноморський біосферний заповідник найбільший в Україні заповідник, територія якого складається з кількох ділянок, що представляють різні ландшафти приморського півдня України: лісостеповий, піщано-степовий, пустельно-степовий, та приморський солончаковий.Він розташований на території Херсонської та частково Миколаївської областей України. Основною метою його створення стало збереження і охорона унікальних природних комплексів, розташованих на території, а також наукова діяльність. Загальна площа суші складає 14820 гектарів, а акваторій — 94435 гектарів.",
      "address": "Херсонська та Миколаївська області",
      "id": "007"
    }
  ]
}
