function AboutPage() {
  return (
    <div className="content">
      <h1>Херсонщина — екзотично і неймовірно смачно</h1>
      <p>
        Херсонщина – це справжня перлина степового краю України. Її оспівували у
        віршах, її малювали і складали про неї пісні. Тут стільки всього:
        приголомшлива природа, історія, теплий клімат. Тут ви знайдете унікальні
        куточки і визначні пам’ятки, яких не зустрінете більше ніде. Близько 800
        км берегової лінії і два моря! 77 сольових, рожевих і грязьових озер. На
        Херсонщині ви знайдете найдовшу піщану косу в Європі і навіть пустелю!
      </p>
      <p>Розповідаємо про місця MustHave, які ви зобов’язані відвідати.</p>
    </div>
  );
}

export default AboutPage;
